{"顶撞上级":0,"严禁任何人以任何手段":1,"00":2,"加强学习与工作相关的专业知识及技能":3,"knowledge_bas":4,"公司将追究其法律责任":5,"审批同意后":6,"奖金为1000元":7,"558462":8,"策略":9,"软盘不得在公司的计算机设备上使用":10,"办公区域内严禁吸烟":11,"罚款及除名":12,"审批签字同意后方可借款":13,"辞退等内部处理外":14,"5月":15,"事后需立即清理会客区":16,"其建议被公司所采纳者":17,"公司员工因公外出办事":18,"杀毒及日常维护":19,"管理人员须做好公司重要文件的备份及存档工作":20,"接听电话应及时":21,"员工必须服从公司的整体管理":22,"续爱护使用车辆":23,"document_titl":24,"下班时间":25,"上网聊天":26,"到借款处填入":27,"保密规定":28,"务必关机切断电源":29,"而影响公司指导系统的正常运作":30,"因外出购物或出差需向公司借用备用金时":31,"微笑应答":32,"确保办公环境的安静有序":33,"目无领导":34,"由专门负责人将办公用品购回":35,"员工在任何时间均不可利用公司的场所":36,"借款申请单":37,"根据实际需要有计划地发放":38,"工作要求":39,"蓄意破坏公司网络的正常运行":40,"员工要保管好个人电脑":41,"下班时":42,"积极向公司提出合理化建议":43,"公司是一个大家庭":44,"新进人员到职时由行政财务部门统一配发各种办公物品":45,"泄露公司经营管理秘密的":46,"详尽的填写":47,"17":48,"员工上下班施行签到制":49,"conduct":50,"最后离开办公室的员工应关闭空调":51,"2026":52,"若急需某类办公用品":53,"的员工":54,"奖惩办法":55,"12":56,"方可购置":57,"大厅":58,"工作时间内禁止浏览与自己工作岗位或业务无关的网站":59,"也决不允许任何与工作无关的信息出现在网络上":60,"保持高效率地工作":61,"离之最近的职员应主动接听":62,"重要数据由使用者本人做好及时备份":63,"员工在公司内接待来访客人":64,"如一发现":65,"浏览图片":66,"串岗":67,"以每个月的考勤统计为依据":68,"电灯和一切公司内应该关闭的设施":69,"并参与部门的业务讨论":70,"空调等设施":71,"按照上司的指导进行工作并主动向上司汇报工作情况":72,"员工在工作时间内须保持良好的精神面貌":73,"and":74,"事假需提前向主管经理提出申请":75,"努力协调好各部门的关系":76,"公司及各部门的业务数据":77,"作息时间规定":78,"借款未冲平者":79,"不得酒后或者醉酒驾车":80,"不断提高自身的业务水平":81,"由公司安排修理":82,"下列事由的员工":83,"不得托":84,"事后补交相关证明":85,"办公用品的日常管理由行政财务部门专门人员负责定期购买":86,"使用者必须妥善保管好自己的用户名和密码":87,"经常总结工作中的得失":88,"handbook":89,"30日之前":90,"员工不服从上级指挥":91,"中的报销日期":92,"发送电子邮件及招待来宾时":93,"并妥善记录网络密码及口令":94,"确保公司整体策划顺利进行":95,"遇有客人进入工作场地应礼貌接待":96,"网络管理":97,"42":98,"时刻掌握员工的工作情况":99,"请假申请单":100,"交由专门负责人":101,"出差人员在回公司上班一周内":102,"员工在接听电话":103,"员工应团结互助":104,"吃零食":105,"以不耽误工作为前提":106,"主管会计签字后":107,"于年终考评后一次性发放":108,"办公室内应保证有人接待":109,"30":110,"一经发现":111,"并向总经理提交完整的网络口令清单":112,"doc_id":113,"任何时间":114,"9月":115,"员工及管理人员均不可向外泄露公司发展计划":116,"未经许可":117,"如需在个人工作区域内进行谈话的":118,"防止事故发生与挽回经济损失有功者":119,"首先需找主管会计领取并填写公司":120,"情节严重者":121,"冬季作息时间表":122,"员工须自觉保持公共区域的卫生":123,"包括职务的分配及工作内容的安排":124,"工作时间的着装及修饰须大方得体":125,"管理人员应团结互助":126,"经费管理":127,"要向主管经理请示签退后方可离开公司":128,"倾听音乐等各种与工作无关的内容":129,"公司薪金发放日定为每月15日":130,"员工奖励分为口头表扬及物质奖励":131,"将给予一周的带薪休假":132,"个人电脑及服务器设备等所用ip地址必须按网络工程师指定的方式设置":133,"会议室":134,"按照具体规定使用公司统一的名片":135,"员工惩罚分为口头警告":136,"在调查核实的基础上":137,"一般铃响不应超过三声":138,"10":139,"员工须尊重上司":140,"视情节严重程度":141,"公司形象":142,"私自把公司客户介绍他人的":143,"在公司服务满三年":144,"给予相应的惩罚":145,"员工报销已发生费用":146,"polici":147,"员工日程表":148,"积极参加公司组织的各项培训":149,"要爱护办公区域的花木":150,"得到许可后方可休假":151,"严禁在公司网络上玩任何形式的网络游戏":152,"在任何场合应用语规范":153,"员工在工作时间必须全身心地投入":154,"在接待公司内外人员的垂询":155,"借款后必须在一周内报销销帐":156,"妥善保存重要的商业客户资料":157,"购物申请单":158,"应严格按照要求妥善存储在网络上相应的位置上":159,"员工必须清楚地了解公司的经营范围":160,"替他人签到":161,"员工如因事需在工作时间内外出":162,"未经同意不可挪用他人的资料和办公用品":163,"音量适中":164,"使用者的业务数据":165,"员工应严格按照公司统一的工作作息时间规定上下班":166,"10月":167,"有下列事迹的员工":168,"保护公共资产":169,"应首先填写公司":170,"发现不清洁的情况":171,"员工须保管好个人的文件资料及办公用品":172,"洽谈业务":173,"新入职员工的试用期为二个月":174,"听取意见":175,"不得闲聊":176,"物品管理":177,"经主管经理审批同意后":178,"并能向客户及外界正确地介绍公司业务":179,"严禁占用公司电话时间太长":180,"包括午餐时间":181,"为公司发展做出努力":182,"工作时间内不允许在网络上从事与工作无关的行为":183,"upload_tim":184,"培训将施行签到制":185,"公司网络结构由网络工程师统一规划建设与管理维护":186,"确保地面":187,"支出凭证":188,"公司规章制度":189,"未有迟到":190,"compani":191,"十一":192,"from":193,"桌面及设备的整洁":194,"职员间的工作交流应在规定的区域内进行":195,"人员管理":196,"经经理办公会研究":197,"由行政财务部门专门负责人提交主管经理":198,"禁止利用公司网络下载各种游戏及大型软件":199,"05":200,"公司将予以辞退":201,"情节严重的":202,"夏季作息时间表":203,"员工须每天清洁个人工作区内的卫生":204,"员工均不可擅自邀请亲朋好友在公司聚会":205,"交主管经理核准":206,"午休":207,"积极和公司同事交流和学习专业知识和技能":208,"给予相应的奖励":209,"方算完成报销手续":210,"27t19":211,"13":212,"数据等信息":213,"员工上下班考勤记录将作为公司绩效考核的重要组成部分":214,"如发生故障应及时报告":215,"早8":216,"应注视对方":217,"公司将设立年终全勤奖":218,"公司标识及落款":219,"设备及其他资源从事私人活动":220,"员工要注重个人仪态仪表":221,"工作时间内不应无故离岗":222,"45":223,"卫生规范":224,"要求员工每天要认真":225,"审核":226,"员工遇突发疾病须当天向主管经理请假":227,"切不可冒犯对方":228,"document":229,"每月15":230,"任何私人的光盘":231,"如受话人不能接听":232,"涉及超出员工权限的决定必须报经部门主管或经理同意":233,"不得无故缺席部门的工作例会及公司的重要会议":234,"维护公司利益和荣誉":235,"出席记录和培训考核也将作为公司绩效考核的部分":236,"及2000元的一次性旅游补贴":237,"语气温和":238,"公司内所制定的":239,"休假期需提前和公司协商":240,"不允许再次借款":241,"严禁使用计算机玩游戏":242,"客户资料及其他重要的方案":243,"员工须严守公司商业机密":244,"不可擅自更改":245,"不含三年":246,"由主管会计负责提供":247,"法规或公司规章制度造成经济损失和不良影响的":248,"任何人不得私自更改网络结构":249,"employe":250,"3月":251,"上下班均须本人亲自签到":252,"早退现象及病事假":253,"重要电话作好接听记录":254,"excerpt":255,"大声喧哗":256,"给予警告":257,"并填写":258,"按公司规定进行文档存储":259,"电脑管理":260,"txt":261,"鼓励并带领好员工队伍":262,"时间一般不应超过三分钟":263,"经批准后方可休息":264,"违反国家法律":265,"是衡量员工完成工作量的依据":266,"18":267,"应及时清理":268,"使用者应保持电脑设备及其所在环境的清洁":269,"生活作息":270,"也应先填写":271,"员工在试用期内要按月进行考评":272,"遵守交通规则":273,"上班时间":274,"严防被窃取而导致泄密":275,"严禁大声喧哗":276,"特殊情况除外":277,"除接受罚款":278,"给予处理":279,"正确使用公司内的水":280,"个人将所需要的办公用品填写在公司":281,"支出报销单":282,"员工有关业务方面的问题须及时向部门主管或经理反映":283,"作为公司考核员工工作量的标准":284,"必须时刻注重公司形象":285,"要求等任何场合":286,"":287}